<h1>Добро пожаловать!</h1>
<p>
<img src="/images/test_small.jpg" align="left" >
<a href="/">VOLEX.LC</a> - Универсальная программа для тестирования знаний.
Систематическая проверка знаний большого числа проверяемых приводит к необходимости автоматизации проведения тестирования
знаний, использованию компьютерной техники и соответствующих программ проверки знаний.
Компьютерное тестирование знаний это эффективный способ проверки, который находит все большее применение. В настоящее время
компьютерное тестирование задействуют не только в образовании, но и при тестировании сотрудников организаций. Одним из его
достоинств компьютерного тестирования является минимум временных затрат на получение надежных итогов контроля, и получение
результатов практически сразу по завершении контролирующего теста. От традиционных оценок и контроля знаний - тесты
отличаются объективностью измерения результатов обучения, поскольку они ориентируются не на субъективное мнение
преподавателей, а на объективные критерии.
- <a href="/">VOLEX.LC</a>.
</p>